{
  "menu": {
    "start": "О нас",
    "restorations": "Галлерея",
    "scrapings": "Наш канал",
    "contacts": "Контакты",
    "language": "Change to:⠀",
    "title": "Restoration Master",
    "callme": "Позвонить",
    "compare": "Сравнить",
    "developer": "Связь с разработчиком"
  },
  "about": {
    "title": "Мастера реставрации",
    "aboutme": "Более 4 лет мы профессионально занимаемся Реставрацией паркета и элементов декора из дерева в Москве и Московской области. Услуги и сроки реставрации обговариваются после просмотра объекта. Во время работы используются только профессиональная химия: Ciranova, Bona, Konig, Berger. Немецкое оборудование Lagler: Hummel, Trio, Flip.",
    "works_title": "Условия работы",
    "works": "Работаем в Москве и Московской области. Выезд за эти пределы обсуждается индивидуально. Выезд по Москве для консультации и предварительного просмотра объекта бесплатный. По Московской области 500 рублей. Услуги и сроки реставрации обговариваются после просмотра объекта.",
    "order_title": "Условия заказа",
    "order": "Для выполнения циклёвочных работ вы оплачиваете материалы, после чего их привозят на объект. Минимальный заказ от 15 метров."
  },
  "advantages": {
    "card1_1": "Реставрация паркета",
    "card1_2": "При локальных дефектах пола возможно осуществить реставрацию паркета. При реставрации паркета возможно: заменить доску, убрать сколы, трещины, вмятины, и пятна. Нанесение защитного покрытия позволяет продлить срок службы паркета.",
    "card2_1": "Циклевка паркета",
    "card2_2": "Для создания красивого полотна пола мы осуществляем работы по паркету. В них входит шлифовка паркета.  Шпкалевание сколов трещин и глубоких царапин. В некоторых случаях замена доски.  После чего паркет покрывается маслом или лаком.",
    "compare": "Сравнить",
    "advant": "Преимущества"
  },
  "gallery": {
    "before": "До",
    "after": "После"
  },
  "tooltips": {
    "phone": "Ежедневно с 9:00 до 21:00 по МСК",
    "backtotop": "На верх"
  },
  "contacts": {
    "watitle": "What's app",
    "wadesc": "Связаться с нами можно через What's app",
    "phtitle": "Телефон",
    "phdesc": "Нам всегда можно позвонить с 9:00 до 21:00 по МСК",
    "vktitle": "Вконтакте",
    "vkdesc": "Посетите наш паблик ВК",
    "yttitle": "Youtube",
    "ytdesc": "Посетите наш канал на ютубе",
    "map": "Работаем по Москве и Московской области. Выезд за эти пределы обсуждается индивидуально."
  }
}